Repository: RVP97/mobile-scanner
Catalog: Lens/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Finds a QR code or barcode in an image and returns what it says.
ar: يعثر على رمز QR أو رمز شريطي في صورة ويعرض محتواه.
ca: Troba un codi QR o de barres en una imatge i en retorna el contingut.
cs: Najde QR kód nebo čárový kód v obrázku a vrátí jeho obsah.
da: Finder en QR-kode eller stregkode i et billede og returnerer, hvad der står i den.
de: Findet einen QR-Code oder Barcode in einem Bild und gibt dessen Inhalt zurück.
el: Εντοπίζει έναν κωδικό QR ή γραμμωτό κωδικό σε μια εικόνα και επιστρέφει το περιεχόμενό του.
es: Busca un código QR o de barras en una imagen y devuelve su contenido.
fi: Etsii kuvasta QR- tai viivakoodin ja palauttaa sen sisällön.
fr: Trouve un code QR ou un code-barres dans une image et renvoie son contenu.
he: מאתר קוד QR או ברקוד בתמונה ומחזיר את מה שכתוב בו.
hi: इमेज में QR कोड या बारकोड ढूँढता है और बताता है कि उसमें क्या लिखा है।
hr: Pronalazi QR kôd ili crtični kôd na slici i vraća njegov sadržaj.
hu: Megkeresi a QR-kódot vagy vonalkódot egy képen, és visszaadja a tartalmát.
id: Menemukan kode QR atau barcode dalam gambar dan mengembalikan isinya.
it: Trova un codice QR o a barre in un’immagine e restituisce il suo contenuto.
ja: 画像内のQRコードやバーコードを見つけて、その内容を返します。
ko: 이미지에서 QR 코드나 바코드를 찾아 그 내용을 반환합니다.
ms: Mencari kod QR atau kod bar dalam imej dan mengembalikan kandungannya.
nb: Finner en QR-kode eller strekkode i et bilde og returnerer innholdet.
nl: Vindt een QR-code of barcode in een afbeelding en geeft de inhoud terug.
pl: Znajduje kod QR lub kod kreskowy na obrazku i zwraca jego treść.
pt_br: Encontra um código QR ou de barras em uma imagem e retorna o conteúdo.
pt_pt: Encontra um código QR ou de barras numa imagem e devolve o seu conteúdo.
ro: Găsește un cod QR sau un cod de bare într-o imagine și returnează conținutul acestuia.
ru: Находит QR-код или штрихкод на изображении и возвращает его содержимое.
sk: Nájde QR kód alebo čiarový kód na obrázku a vráti jeho obsah.
sv: Hittar en QR-kod eller streckkod i en bild och returnerar vad den säger.
th: ค้นหา QR โค้ดหรือบาร์โค้ดในภาพและแสดงข้อมูลที่อยู่ในโค้ด
tr: Bir görüntüdeki QR kodu veya barkodu bulur ve içeriğini döndürür.
uk: Знаходить QR-код або штрихкод на зображенні й повертає його вміст.
vi: Tìm mã QR hoặc mã vạch trong hình ảnh và trả về nội dung của mã.
zh_hans: 在图像中查找 QR 码或条形码，并返回其内容。
zh_hant: 在影像中尋找 QR 碼或條碼，並傳回其內容。

source: Fine-liner Pen
ar: قلم رفيع
ca: Retolador de punta fina
cs: Liner
da: Fineliner
de: Fineliner
el: Στιλό λεπτής γραφής
es: Plumón de punta fina
fi: Hienokärkikynä
fr: Feutre pointe fine
he: עט בקו דק
hi: फ़ाइन-लाइनर पेन
hr: Tanki flomaster
hu: Tűfilc
id: Pulpen Fine-liner
it: Penna a punta fine
ja: 細字ペン
ko: 가는 펜
ms: Pen Mata Halus
nb: Fineliner
nl: Fineliner
pl: Cienkopis
pt_br: Caneta de Ponta Fina
pt_pt: Caneta de ponta fina
ro: Liner fin
ru: Капиллярная ручка
sk: Tenké pero
sv: Fineliner
th: ปากกาหัวเล็ก
tr: İnce Uçlu Kalem
uk: Капілярна ручка
vi: Bút kim
zh_hans: 细线笔
zh_hant: 細字筆

source: First
ar: الدرجة الأولى
ca: Primera
cs: První
da: Første klasse
el: Πρώτη
es: Primera
fi: Ensimmäinen
fr: Première
he: ראשונה
hi: फ़र्स्ट
hr: Prva
hu: Első
id: Kelas Satu
it: Prima
ja: ファースト
ko: 퍼스트
ms: Pertama
nb: Første
pl: Pierwsza
pt_br: Primeira
pt_pt: Primeira
ro: Prima
ru: Первый
sk: Prvá
sv: Första klass
th: ชั้นหนึ่ง
tr: Birinci sınıf
uk: Перший
vi: Hạng nhất
zh_hans: 头等舱
zh_hant: 頭等艙

source: First name
ar: الاسم الأول
ca: Nom
cs: Jméno
da: Fornavn
de: Vorname
el: Όνομα
es: Nombre
fi: Etunimi
fr: Prénom
he: שם פרטי
hi: पहला नाम
hr: Ime
hu: Utónév
id: Nama depan
it: Nome
ja: 名
ko: 이름
ms: Nama pertama
nb: Fornavn
nl: Voornaam
pl: Imię
pt_br: Nome
pt_pt: Nome próprio
ro: Prenume
ru: Имя
sk: Meno
sv: Förnamn
th: ชื่อ
tr: Ad
uk: Ім’я
vi: Tên
zh_hans: 名字
zh_hant: 名字

# Flight %@ · %@
source: Flight %1$@ · %2$@
ar: الرحلة %1$@ · %2$@
ca: Vol %1$@ · %2$@
cs: Let %1$@ · %2$@
da: Fly %1$@ · %2$@
de: Flug %1$@ · %2$@
el: Πτήση %1$@ · %2$@
es: Vuelo %1$@ · %2$@
fi: Lento %1$@ · %2$@
fr: Vol %1$@ · %2$@
he: טיסה %1$@ · %2$@
hi: फ़्लाइट %1$@ · %2$@
hr: Let %1$@ · %2$@
hu: %1$@ járat · %2$@
id: Penerbangan %1$@ · %2$@
it: Volo %1$@ · %2$@
ja: フライト %1$@ · %2$@
ko: 항공편 %1$@ · %2$@
ms: Penerbangan %1$@ · %2$@
nb: Fly %1$@ · %2$@
nl: Vlucht %1$@ · %2$@
pl: Lot %1$@ · %2$@
pt_br: Voo %1$@ · %2$@
pt_pt: Voo %1$@ · %2$@
ro: Zborul %1$@ · %2$@
ru: Рейс %1$@ · %2$@
sk: Let %1$@ · %2$@
sv: Flyg %1$@ · %2$@
th: เที่ยวบิน %1$@ · %2$@
tr: Uçuş %1$@ · %2$@
uk: Рейс %1$@ · %2$@
vi: Chuyến bay %1$@ · %2$@
zh_hans: 航班 %1$@ · %2$@
zh_hant: 航班 %1$@ · %2$@

source: Fluid
ar: انسيابي
cs: Plynulý
da: Flydende
de: Fließend
el: Ρευστό
es: Fluido
fi: Virtaava
fr: Fluide
he: זורם
hi: फ़्लुइड
hr: Fluidno
hu: Folyékony
id: Luwes
it: Fluido
ja: フルイド
ko: 유동적
ms: Cair
nb: Flytende
nl: Vloeiend
pl: Płynny
pt_br: Fluido
pt_pt: Fluido
ru: Плавный
sk: Plynulý
sv: Flytande
th: ลื่นไหล
tr: Akışkan
uk: Плавний
vi: Uyển chuyển
zh_hans: 流体
zh_hant: 流線

source: Forest
ar: غابة
ca: Bosc
cs: Les
da: Skov
de: Wald
el: Δάσος
es: Bosque
fi: Metsä
fr: Forêt
he: יער
hi: जंगल
hr: Šuma
hu: Erdő
id: Hutan
it: Foresta
ja: フォレスト
ko: 숲
ms: Hutan
nb: Skog
nl: Bos
pl: Las
pt_br: Floresta
pt_pt: Floresta
ro: Pădure
ru: Лес
sk: Les
sv: Skog
th: ป่า
tr: Orman
uk: Ліс
vi: Rừng
zh_hans: 森林
zh_hant: 森林

source: Format
ar: التنسيق
cs: Formát
el: Μορφή
es: Formato
fi: Muoto
he: פורמט
hi: फ़ॉर्मैट
hu: Formátum
it: Formato
ja: フォーマット
ko: 포맷
nl: Formaat
pt_br: Formato
pt_pt: Formato
ru: Формат
sk: Formát
th: รูปแบบ
tr: Biçim
uk: Формат
vi: Định dạng
zh_hans: 格式
zh_hant: 格式

source: Formats
ar: التنسيقات
cs: Formáty
da: Formater
de: Formate
el: Μορφές
es: Formatos
fi: Muodot
he: פורמטים
hi: फ़ॉर्मैट
hr: Formati
hu: Formátumok
id: Format
it: Formati
ja: フォーマット
ko: 포맷
ms: Format
nb: Formater
nl: Formaten
pl: Formaty
pt_br: Formatos
pt_pt: Formatos
ro: Formate
ru: Форматы
sk: Formáty
sv: Format
th: รูปแบบ
tr: Biçimler
uk: Формати
vi: Định dạng
zh_hans: 格式
zh_hant: 格式

source: Fort Lauderdale
ar: فورت لودرديل
el: Φορτ Λόντερντεϊλ
he: פורט לודרדייל
hi: फ़ोर्ट लॉडरडेल
ja: フォートローダーデール
ko: 포트로더데일
ru: Форт-Лодердейл
th: ฟอร์ตลอเดอร์เดล
uk: Форт-Лодердейл
zh_hans: 劳德代尔堡
zh_hant: 羅德岱堡

source: Frame
ar: الإطار
ca: Marc
cs: Rámeček
da: Ramme
de: Rahmen
el: Πλαίσιο
es: Marco
fi: Kehys
fr: Cadre
he: מסגרת
hi: फ़्रेम
hr: Okvir
hu: Keret
id: Bingkai
it: Cornice
ja: フレーム
ko: 프레임
ms: Bingkai
nb: Ramme
nl: Kader
pl: Ramka
pt_br: Moldura
pt_pt: Moldura
ro: Cadru
ru: Рамка
sk: Rám
sv: Ram
th: กรอบ
tr: Çerçeve
uk: Рамка
vi: Khung
zh_hans: 边框
zh_hant: 外框

source: Frankfurt
ar: فرانكفورت
el: Φρανκφούρτη
es: Fráncfort
fr: Francfort
he: פרנקפורט
hi: फ़्रैंकफ़र्ट
it: Francoforte
ja: フランクフルト
ko: 프랑크푸르트
ru: Франкфурт
th: แฟรงก์เฟิร์ต
uk: Франкфурт
zh_hans: 法兰克福
zh_hant: 法蘭克福

source: Full brightness while shown
ar: سطوع كامل أثناء العرض
ca: Brillantor màxima mentre es mostra
cs: Plný jas během zobrazení
da: Fuld lysstyrke, mens den vises
de: Volle Helligkeit bei Anzeige
el: Μέγιστη φωτεινότητα κατά την εμφάνιση
es: Brillo al máximo mientras se muestra
fi: Täysi kirkkaus näytettäessä
fr: Luminosité maximale pendant l’affichage
he: בהירות מלאה בזמן ההצגה
hi: दिखाते समय पूरी ब्राइटनेस
hr: Puna svjetlina tijekom prikaza
hu: Teljes fényerő megjelenítéskor
id: Kecerahan penuh saat ditampilkan
it: Luminosità massima durante la visualizzazione
ja: 表示中は明るさを最大に
ko: 표시 중에는 최대 밝기
ms: Kecerahan penuh semasa dipaparkan
nb: Full lysstyrke mens den vises
nl: Volle helderheid tijdens weergave
pl: Pełna jasność podczas wyświetlania
pt_br: Brilho máximo enquanto aparece
pt_pt: Brilho máximo enquanto é mostrado
ro: Luminozitate maximă cât este afișat
ru: Полная яркость при показе
sk: Plný jas počas zobrazenia
sv: Full ljusstyrka medan den visas
th: ความสว่างสูงสุดขณะแสดง
tr: Gösterilirken tam parlaklık
uk: Повна яскравість під час показу
vi: Độ sáng tối đa khi hiển thị
zh_hans: 显示时亮度调到最高
zh_hant: 顯示時使用最高亮度

source: GS1 prefix
ar: بادئة GS1
ca: Prefix GS1
cs: Prefix GS1
da: GS1-præfiks
de: GS1-Präfix
el: Πρόθεμα GS1
es: Prefijo GS1
fi: GS1-etuliite
fr: Préfixe GS1
he: קידומת GS1
hi: GS1 प्रीफ़िक्स
hr: GS1 prefiks
hu: GS1-előtag
id: Prefiks GS1
it: Prefisso GS1
ja: GS1プレフィックス
ko: GS1 접두사
ms: Awalan GS1
nb: GS1-prefiks
pl: Prefiks GS1
pt_br: Prefixo GS1
pt_pt: Prefixo GS1
ro: Prefix GS1
ru: Префикс GS1
sk: Prefix GS1
th: คำนำหน้า GS1
tr: GS1 ön eki
uk: Префікс GS1
vi: Tiền tố GS1
zh_hans: GS1 前缀
zh_hant: GS1 前綴

source: Geneva
ar: جنيف
ca: Ginebra
cs: Ženeva
da: Genève
de: Genf
el: Γενεύη
es: Ginebra
fi: Geneve
fr: Genève
he: ז׳נבה
hi: जिनेवा
hr: Ženeva
hu: Genf
id: Jenewa
it: Ginevra
ja: ジュネーブ
ko: 제네바
nb: Genève
nl: Genève
pl: Genewa
pt_br: Genebra
pt_pt: Genebra
ru: Женева
sk: Ženeva
sv: Genève
th: เจนีวา
tr: Cenevre
uk: Женева
vi: Genève
zh_hans: 日内瓦
zh_hant: 日內瓦

source: Get Started
ar: بدء الاستخدام
ca: Comença
cs: Začínáme
da: Kom i gang
de: Los geht’s
el: Έναρξη
es: Comenzar
fi: Aloita
fr: Commencer
he: בוא נתחיל
hi: शुरू करें
hr: Započni
hu: Kezdés
id: Mulai
it: Inizia
ja: はじめる
ko: 시작하기
ms: Mulakan
nb: Kom i gang
nl: Aan de slag
pl: Zaczynamy
pt_br: Começar
pt_pt: Começar
ro: Începeți
ru: Начать
sk: Začať
sv: Kom igång
th: เริ่มต้นใช้งาน
tr: Başlayın
uk: Почати
vi: Bắt đầu
zh_hans: 开始使用
zh_hant: 開始使用

source: Gradient
ar: تدرّج
ca: Degradat
cs: Přechod
da: Farveovergang
de: Farbverlauf
el: Διαβάθμιση
es: Degradado
fi: Liukuväri
fr: Dégradé
he: מדרג
hi: ग्रेडिएंट
hr: Gradijent
hu: Színátmenet
id: Gradien
it: Sfumatura
ja: グラデーション
ko: 그라디언트
ms: Gradien
nb: Gradering
nl: Kleurverloop
pt_br: Degradê
pt_pt: Gradiente
ro: Degrade
ru: Градиент
sk: Prechod
sv: Toning
th: ไล่ระดับสี
tr: Renk geçişi
uk: Градієнт
vi: Chuyển màu
zh_hans: 渐变
zh_hant: 漸層

source: Guadalajara
ar: غوادالاخارا
el: Γκουανταλαχάρα
he: גוודלחרה
hi: ग्वादलाहारा
ja: グアダラハラ
ko: 과달라하라
ru: Гвадалахара
th: กวาดาลาฮารา
uk: Гвадалахара
zh_hans: 瓜达拉哈拉
zh_hant: 瓜達拉哈拉

source: Guangzhou
ar: غوانغتشو
ca: Canton
cs: Kanton
el: Γκουανγκτζόου
es: Cantón
fr: Canton
he: גואנגג׳ואו
hi: ग्वांगझोउ
hu: Kanton
it: Canton
ja: 広州
ko: 광저우
pl: Kanton
pt_pt: Cantão
ru: Гуанчжоу
sk: Kanton
th: กวางโจว
uk: Гуанчжоу
vi: Quảng Châu
zh_hans: 广州
zh_hant: 廣州

source: Guests point their camera and they’re on. No spelling out passwords.
ar: يوجّه الضيوف الكاميرا فيتصلون فورًا. دون تهجئة كلمات السر.
ca: Els convidats apunten amb la càmera i ja estan connectats. Sense haver de lletrejar contrasenyes.
cs: Hosté namíří fotoaparát a jsou připojení. Žádné hláskování hesel.
da: Gæsterne peger kameraet mod koden og er på. Ingen stavning af adgangskoder.
de: Gäste richten die Kamera darauf und sind verbunden. Kein Buchstabieren von Passwörtern.
el: Οι επισκέπτες στρέφουν την κάμερα και συνδέονται. Χωρίς να συλλαβίζετε κωδικούς.
es: Tus invitados apuntan la cámara y listo. Sin deletrear contraseñas.
fi: Vieraat osoittavat kameralla ja ovat verkossa. Salasanoja ei tarvitse tavata.
fr: Vos invités pointent l’appareil photo et c’est fait. Plus besoin d’épeler le mot de passe.
he: האורחים מכוונים את המצלמה ומתחברים. בלי להכתיב סיסמאות.
hi: मेहमान बस कैमरा पॉइंट करते हैं और कनेक्ट हो जाते हैं। पासवर्ड बोल-बोलकर बताने की ज़रूरत नहीं।
hr: Gosti usmjere kameru i već su spojeni. Bez sricanja lozinki.
hu: A vendégek ráirányítják a kamerát, és már csatlakoztak is. Nem kell jelszót betűzni.
id: Tamu cukup mengarahkan kamera dan langsung tersambung. Tak perlu mengeja kata sandi.
it: Gli ospiti inquadrano con la fotocamera e sono connessi. Niente password da dettare.
ja: ゲストはカメラを向けるだけで接続完了。パスワードを読み上げる必要はありません。
ko: 손님은 카메라만 갖다 대면 바로 연결됩니다. 암호를 불러줄 필요가 없습니다.
ms: Tetamu hanya halakan kamera dan terus bersambung. Tidak perlu mengeja kata laluan.
nb: Gjestene retter kameraet mot koden og er tilkoblet. Ingen staving av passord.
nl: Gasten richten hun camera erop en ze zijn verbonden. Geen wachtwoorden meer spellen.
pl: Goście kierują aparat na kod i już są połączeni. Bez literowania haseł.
pt_br: Os convidados apontam a câmera e pronto, já estão conectados. Nada de soletrar senhas.
pt_pt: Os convidados apontam a câmara e ficam logo ligados. Sem soletrar palavras-passe.
ro: Invitații îndreaptă camera spre cod și sunt conectați. Fără să dictați parole.
ru: Гости наводят камеру — и уже в сети. Не нужно диктовать пароли.
sk: Hostia namieria kameru a sú pripojení. Žiadne hláskovanie hesiel.
sv: Gästerna riktar kameran mot koden och är uppkopplade. Inget stavande av lösenord.
th: แขกแค่หันกล้องมาก็เชื่อมต่อได้ทันที ไม่ต้องสะกดรหัสผ่านให้ฟัง
tr: Konuklar kameralarını tutar ve bağlanır. Parolaları tek tek söylemeye gerek yok.
uk: Гості наводять камеру — і вже в мережі. Не треба диктувати паролі.
vi: Khách chỉ cần hướng camera là kết nối được. Không phải đánh vần mật khẩu.
zh_hans: 访客只需用相机对准即可连接，无需逐字念出密码。
zh_hant: 訪客只要用相機對準就能連上，不必逐字念出密碼。

source: Hamburg
ar: هامبورغ
cs: Hamburk
da: Hamborg
el: Αμβούργο
es: Hamburgo
fi: Hampuri
fr: Hambourg
he: המבורג
hi: हैम्बर्ग
it: Amburgo
ja: ハンブルク
ko: 함부르크
pt_br: Hamburgo
pt_pt: Hamburgo
ru: Гамбург
th: ฮัมบูร์ก
uk: Гамбург
zh_hans: 汉堡
zh_hant: 漢堡

source: Hanoi
ar: هانوي
cs: Hanoj
el: Ανόι
es: Hanói
fr: Hanoï
he: האנוי
hi: हनोई
ja: ハノイ
ko: 하노이
pt_br: Hanói
pt_pt: Hanói
ru: Ханой
sk: Hanoj
th: ฮานอย
uk: Ханой
vi: Hà Nội
zh_hans: 河内
zh_hant: 河內

source: Haptics
ar: الاهتزاز
ca: Resposta hàptica
cs: Haptika
da: Haptik
de: Haptik
el: Απτική ανάδραση
es: Vibración
fi: Haptiikka
fr: Retour haptique
he: משוב הפטי
hi: हैप्टिक्स
hr: Haptika
hu: Haptika
id: Haptik
it: Feedback aptico
ja: 触覚フィードバック
ko: 햅틱
ms: Haptik
nb: Haptikk
nl: Haptiek
pl: Haptyka
pt_br: Vibração
pt_pt: Vibração
ro: Haptică
ru: Тактильный отклик
sk: Haptika
sv: Haptik
th: การสั่น
tr: Dokunuş Geri Bildirimi
uk: Тактильний відгук
vi: Rung phản hồi
zh_hans: 触感反馈
zh_hant: 觸覺回饋

source: Havana
ar: هافانا
ca: l’Havana
de: Havanna
el: Αβάνα
es: La Habana
fi: Havanna
fr: La Havane
he: הוואנה
hi: हवाना
hu: Havanna
it: L’Avana
ja: ハバナ
ko: 아바나
nb: Havanna
pl: Hawana
ru: Гавана
sv: Havanna
th: ฮาวานา
uk: Гавана
zh_hans: 哈瓦那
zh_hant: 哈瓦那

source: Heavy
ar: ثقيل
ca: Extranegreta
cs: Extra tučné
da: Ekstra fed
de: Extrafett
el: Πολύ έντονα
es: Extragruesa
fi: Paksu
fr: Extra-gras
he: כבד
hi: हेवी
hr: Vrlo debelo
hu: Extra félkövér
id: Sangat Tebal
it: Nero
ja: 極太
ko: 아주 굵게
ms: Sangat Tebal
nb: Kraftig
nl: Extra vet
pl: Bardzo gruby
pt_br: Extranegrito
pt_pt: Extra negrito
ro: Foarte gros
ru: Сверхжирный
sk: Extra tučné
sv: Extrafet
th: หนามาก
tr: Çok kalın
uk: Наджирний
vi: Rất đậm
zh_hans: 特粗
zh_hant: 特粗

source: Helsinki
ar: هلسنكي
ca: Hèlsinki
cs: Helsinky
el: Ελσίνκι
he: הלסינקי
hi: हेलसिंकी
ja: ヘルシンキ
ko: 헬싱키
nb: Helsingfors
pt_br: Helsinque
pt_pt: Helsínquia
ru: Хельсинки
sv: Helsingfors
th: เฮลซิงกิ
uk: Гельсінкі
zh_hans: 赫尔辛基
zh_hant: 赫爾辛基

source: Hidden
ar: مخفية
ca: Oculta
cs: Skrytá
da: Skjult
de: Ausgeblendet
el: Κρυφό
es: Oculta
fi: Piilotettu
fr: Masqué
he: מוסתרת
hi: छिपा हुआ
hr: Skrivena
hu: Rejtett
id: Tersembunyi
it: Nascosta
ja: 非公開
ko: 가려짐
ms: Tersembunyi
nb: Skjult
nl: Verborgen
pl: Ukryta
pt_br: Oculta
pt_pt: Oculta
ro: Ascunsă
ru: Скрытая
sk: Skrytá
sv: Dolt
th: ซ่อน
tr: Gizli
uk: Прихована
vi: Ẩn
zh_hans: 隐藏
zh_hant: 隱藏

source: Hidden hop
ar: قفزة مخفية
ca: Salt ocult
cs: Skrytý mezikrok
da: Skjult mellemtrin
de: Versteckter Zwischenschritt
el: Κρυφό ενδιάμεσο βήμα
es: Salto oculto
fi: Piilotettu välivaihe
fr: Étape cachée
he: קפיצה מוסתרת
hi: छिपा हुआ पड़ाव
hr: Skriveni skok
hu: Rejtett átirányítás
id: Lompatan tersembunyi
it: Passaggio nascosto
ja: 隠れた中継先
ko: 숨겨진 경유지
ms: Lompatan tersembunyi
nb: Skjult mellomledd
nl: Verborgen tussenstap
pl: Ukryty przeskok
pt_br: Redirecionamento oculto
pt_pt: Redirecionamento oculto
ro: Salt ascuns
ru: Скрытый переход
sk: Skrytý medzikrok
sv: Dolt mellansteg
th: จุดแวะที่ซ่อนอยู่
tr: Gizli ara adım
uk: Прихований перехід
vi: Bước chuyển ẩn
zh_hans: 隐藏的跳转
zh_hant: 隱藏的跳轉

source: Hidden network
ar: شبكة مخفية
ca: Xarxa oculta
cs: Skrytá síť
da: Skjult netværk
de: Verborgenes Netzwerk
el: Κρυφό δίκτυο
es: Red oculta
fi: Piilotettu verkko
fr: Réseau masqué
he: רשת מוסתרת
hi: छिपा हुआ नेटवर्क
hr: Skrivena mreža
hu: Rejtett hálózat
id: Jaringan tersembunyi
it: Rete nascosta
ja: 非公開ネットワーク
ko: 숨겨진 네트워크
ms: Rangkaian tersembunyi
nb: Skjult nettverk
nl: Verborgen netwerk
pl: Sieć ukryta
pt_br: Rede oculta
pt_pt: Rede oculta
ro: Rețea ascunsă
ru: Скрытая сеть
sk: Skrytá sieť
sv: Dolt nätverk
th: เครือข่ายที่ซ่อน
tr: Gizli ağ
uk: Прихована мережа
vi: Mạng ẩn
zh_hans: 隐藏网络
zh_hant: 隱藏網路

source: Hidden page
ar: صفحة مخفية
ca: Pàgina oculta
cs: Skrytá stránka
da: Skjult side
de: Versteckte Seite
el: Κρυφή σελίδα
es: Página oculta
fi: Piilotettu sivu
fr: Page cachée
he: דף מוסתר
hi: छिपा हुआ पेज
hr: Skrivena stranica
hu: Rejtett oldal
id: Halaman tersembunyi
it: Pagina nascosta
ja: 隠れたページ
ko: 숨겨진 페이지
ms: Halaman tersembunyi
nb: Skjult side
nl: Verborgen pagina
pl: Ukryta strona
pt_br: Página oculta
pt_pt: Página oculta
ro: Pagină ascunsă
ru: Скрытая страница
sk: Skrytá stránka
sv: Dold sida
th: หน้าที่ซ่อนอยู่
tr: Gizli sayfa
uk: Прихована сторінка
vi: Trang ẩn
zh_hans: 隐藏页面
zh_hant: 隱藏頁面

source: Hide Password
ar: إخفاء كلمة السر
ca: Amaga la contrasenya
cs: Skrýt heslo
da: Skjul adgangskode
de: Passwort ausblenden
el: Απόκρυψη συνθηματικού
es: Ocultar contraseña
fi: Piilota salasana
fr: Masquer le mot de passe
he: הסתר סיסמה
hi: पासवर्ड छिपाएँ
hr: Sakrij lozinku
hu: Jelszó elrejtése
id: Sembunyikan Kata Sandi
it: Nascondi password
ja: パスワードを隠す
ko: 암호 가리기
ms: Sembunyikan Kata Laluan
nb: Skjul passord
nl: Verberg wachtwoord
pl: Ukryj hasło
pt_br: Ocultar Senha
pt_pt: Ocultar palavra-passe
ro: Ascundeți parola
ru: Скрыть пароль
sk: Skryť heslo
sv: Dölj lösenord
th: ซ่อนรหัสผ่าน
tr: Parolayı Gizle
uk: Сховати пароль
vi: Ẩn mật khẩu
zh_hans: 隐藏密码
zh_hant: 隱藏密碼

source: Hides the real address
ar: يخفي العنوان الحقيقي
ca: Amaga l’adreça real
cs: Skrývá skutečnou adresu
da: Skjuler den rigtige adresse
de: Verbirgt die echte Adresse
el: Κρύβει την πραγματική διεύθυνση
es: Oculta la dirección real
fi: Piilottaa oikean osoitteen
fr: Masque la vraie adresse
he: מסתיר את הכתובת האמיתית
hi: असली पता छिपाता है
hr: Skriva pravu adresu
hu: Elrejti a valódi címet
id: Menyembunyikan alamat asli
it: Nasconde l’indirizzo reale
ja: 本当のアドレスを隠しています
ko: 실제 주소를 숨김
ms: Menyembunyikan alamat sebenar
nb: Skjuler den ekte adressen
nl: Verbergt het echte adres
pl: Ukrywa prawdziwy adres
pt_br: Oculta o endereço real
pt_pt: Oculta o endereço verdadeiro
ro: Ascunde adresa reală
ru: Скрывает настоящий адрес
sk: Skrýva skutočnú adresu
sv: Döljer den riktiga adressen
th: ซ่อนที่อยู่จริง
tr: Gerçek adresi gizler
uk: Приховує справжню адресу
vi: Che giấu địa chỉ thật
zh_hans: 隐藏了真实地址
zh_hant: 隱藏真正的網址

source: High
ar: مرتفع
ca: Alta
cs: Vysoká
da: Høj
de: Hoch
el: Υψηλή
es: Alto
fi: Korkea
fr: Élevé
he: גבוהה
hi: हाई
hr: Visoko
hu: Magas
id: Tinggi
it: Alta
ja: 高
ko: 높음
ms: Tinggi
nb: Høy
nl: Hoog
pl: Wysoki
pt_br: Alto
pt_pt: Alto
ro: Ridicată
ru: Высокий
sk: Vysoká
sv: Hög
th: สูง
tr: Yüksek
uk: Високий
vi: Cao
zh_hans: 高
zh_hant: 高

source: History
ar: السجل
ca: Historial
cs: Historie
da: Historik
de: Verlauf
el: Ιστορικό
es: Historial
fi: Historia
fr: Historique
he: היסטוריה
hi: इतिहास
hr: Povijest
hu: Előzmények
id: Riwayat
it: Cronologia
ja: 履歴
ko: 기록
ms: Sejarah
nb: Logg
nl: Geschiedenis
pl: Historia
pt_br: Histórico
pt_pt: Histórico
ro: Istoric
ru: История
sk: História
sv: Historik
th: ประวัติ
tr: Geçmiş
uk: Історія
vi: Lịch sử
zh_hans: 历史记录
zh_hant: 記錄

source: History Is Locked
ar: السجل مقفل
ca: L’historial està bloquejat
cs: Historie je zamčená
da: Historikken er låst
de: Verlauf ist gesperrt
el: Το ιστορικό είναι κλειδωμένο
es: El historial está bloqueado
fi: Historia on lukittu
fr: L’historique est verrouillé
he: ההיסטוריה נעולה
hi: इतिहास लॉक है
hr: Povijest je zaključana
hu: Az előzmények zárolva vannak
id: Riwayat Terkunci
it: La cronologia è bloccata
ja: 履歴はロックされています
ko: 기록이 잠겨 있음
ms: Sejarah Dikunci
nb: Loggen er låst
nl: Geschiedenis is vergrendeld
pl: Historia jest zablokowana
pt_br: Histórico Bloqueado
pt_pt: Histórico bloqueado
ro: Istoricul este blocat
ru: История заблокирована
sk: História je zamknutá
sv: Historiken är låst
th: ประวัติถูกล็อค
tr: Geçmiş Kilitli
uk: Історію заблоковано
vi: Lịch sử đang bị khóa
zh_hans: 历史记录已锁定
zh_hant: 記錄已鎖定

source: History Is Off
ar: السجل متوقف
ca: L’historial està desactivat
cs: Historie je vypnutá
da: Historikken er slået fra
de: Verlauf ist deaktiviert
el: Το ιστορικό είναι απενεργοποιημένο
es: El historial está desactivado
fi: Historia on pois päältä
fr: L’historique est désactivé
he: ההיסטוריה כבויה
hi: इतिहास बंद है
hr: Povijest je isključena
hu: Az előzmények ki vannak kapcsolva
id: Riwayat Nonaktif
it: La cronologia è disattivata
ja: 履歴はオフです
ko: 기록이 꺼져 있음
ms: Sejarah Dimatikan
nb: Loggen er slått av
nl: Geschiedenis staat uit
pl: Historia jest wyłączona
pt_br: Histórico Desativado
pt_pt: Histórico desativado
ro: Istoricul este dezactivat
ru: История выключена
sk: História je vypnutá
sv: Historiken är avstängd
th: ประวัติปิดอยู่
tr: Geçmiş Kapalı
uk: Історію вимкнено
vi: Lịch sử đang tắt
zh_hans: 历史记录已关闭
zh_hant: 記錄已關閉

source: History is off
ar: السجل متوقف
ca: L’historial està desactivat
cs: Historie je vypnutá
da: Historikken er slået fra
de: Verlauf ist deaktiviert
el: Το ιστορικό είναι απενεργοποιημένο
es: El historial está desactivado
fi: Historia on pois päältä
fr: L’historique est désactivé
he: ההיסטוריה כבויה
hi: इतिहास बंद है
hr: Povijest je isključena
hu: Az előzmények ki vannak kapcsolva
id: Riwayat nonaktif
it: La cronologia è disattivata
ja: 履歴はオフです
ko: 기록이 꺼져 있음
ms: Sejarah dimatikan
nb: Loggen er slått av
nl: Geschiedenis staat uit
pl: Historia jest wyłączona
pt_br: O histórico está desativado
pt_pt: O histórico está desativado
ro: Istoricul este dezactivat
ru: История выключена
sk: História je vypnutá
sv: Historiken är avstängd
th: ประวัติปิดอยู่
tr: Geçmiş kapalı
uk: Історію вимкнено
vi: Lịch sử đang tắt
zh_hans: 历史记录已关闭
zh_hant: 記錄已關閉

source: History is off. New scans aren't saved.
ar: السجل متوقف. لا يتم حفظ عمليات المسح الجديدة.
ca: L’historial està desactivat. Els escaneigs nous no es desen.
cs: Historie je vypnutá. Nová skenování se neukládají.
da: Historikken er slået fra. Nye scanninger gemmes ikke.
de: Der Verlauf ist deaktiviert. Neue Scans werden nicht gesichert.
el: Το ιστορικό είναι απενεργοποιημένο. Οι νέες σαρώσεις δεν αποθηκεύονται.
es: El historial está desactivado. Los escaneos nuevos no se guardan.
fi: Historia on pois päältä. Uusia skannauksia ei tallenneta.
fr: L’historique est désactivé. Les nouveaux scans ne sont pas enregistrés.
he: ההיסטוריה כבויה. סריקות חדשות לא נשמרות.
hi: इतिहास बंद है। नए स्कैन सहेजे नहीं जाते।
hr: Povijest je isključena. Nova skeniranja ne spremaju se.
hu: Az előzmények ki vannak kapcsolva. Az új beolvasások nem mentődnek.
id: Riwayat nonaktif. Pindaian baru tidak disimpan.
it: La cronologia è disattivata. Le nuove scansioni non vengono salvate.
ja: 履歴はオフです。新しいスキャンは保存されません。
ko: 기록이 꺼져 있습니다. 새 스캔은 저장되지 않습니다.
ms: Sejarah dimatikan. Imbasan baharu tidak disimpan.
nb: Loggen er slått av. Nye skanninger lagres ikke.
nl: Geschiedenis staat uit. Nieuwe scans worden niet bewaard.
pl: Historia jest wyłączona. Nowe skany nie są zachowywane.
pt_br: O histórico está desativado. Novos escaneamentos não são salvos.
pt_pt: O histórico está desativado. As novas leituras não são guardadas.
ro: Istoricul este dezactivat. Scanările noi nu sunt salvate.
ru: История выключена. Новые сканирования не сохраняются.
sk: História je vypnutá. Nové skeny sa neukladajú.
sv: Historiken är avstängd. Nya skanningar sparas inte.
th: ประวัติปิดอยู่ การสแกนใหม่จะไม่ถูกบันทึก
tr: Geçmiş kapalı. Yeni taramalar kaydedilmez.
uk: Історію вимкнено. Нові сканування не зберігаються.
vi: Lịch sử đang tắt. Lượt quét mới sẽ không được lưu.
zh_hans: 历史记录已关闭。新的扫描不会被存储。
zh_hant: 記錄已關閉。新的掃描不會儲存。
